/* No comment provided by engineer. */
"%@ MB / %@ MB" = "%1$@ MB / %2$@ MB";

/* No comment provided by engineer. */
"About DocSets" = "About DocSets";

/* No comment provided by engineer. */
"Add Bookmark" = "Add Bookmark";

/* No comment provided by engineer. */
"Already Downloaded" = "Already Downloaded";

/* No comment provided by engineer. */
"An error occured while trying to download the DocSet." = "An error occured while trying to download the DocSet.";

/* No comment provided by engineer. */
"API" = "API";

/* No comment provided by engineer. */
"Bookmarks" = "Bookmarks";

/* No comment provided by engineer. */
"Bookmarks are currently being synced. Please try again in a moment." = "Bookmarks are currently being synced. Please try again in a moment.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot Send Mail" = "Cannot Send Mail";

/* No comment provided by engineer. */
"Copy Link" = "Copy Link";

/* No comment provided by engineer. */
"DocSets" = "DocSets";

/* No comment provided by engineer. */
"DocSets Bookmarks" = "DocSets Bookmarks";

/* No comment provided by engineer. */
"Download" = "Download";

/* No comment provided by engineer. */
"Download Failed" = "Download Failed";

/* No comment provided by engineer. */
"Download..." = "Download...";

/* No comment provided by engineer. */
"Downloading..." = "Downloading...";

/* No comment provided by engineer. */
"Downloading... (%@ MB / %@ MB)" = "Downloading... (%1$@ MB / %2$@ MB)";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Extracting (%i%%)" = "Extracting (%i%%)";

/* No comment provided by engineer. */
"Extracting Download... (%i%%)" = "Extracting Download... (%i%%)";

/* No comment provided by engineer. */
"Guides / Articles" = "Guides / Articles";

/* No comment provided by engineer. */
"iCloud Sync Log" = "iCloud Sync Log";

/* No comment provided by engineer. */
"iCloud Sync Status" = "iCloud Sync Status";

/* No comment provided by engineer. */
"Last updated: %@" = "Last updated: %@";

/* No comment provided by engineer. */
"Log Message" = "Log Message";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Open Safari" = "Open Safari";

/* No comment provided by engineer. */
"Others" = "Others";

/* No comment provided by engineer. */
"Reference" = "Reference";

/* No comment provided by engineer. */
"Sample Code" = "Sample Code";

/* No comment provided by engineer. */
"Searching..." = "Searching...";

/* No comment provided by engineer. */
"Show Log..." = "Show Log...";

/* No comment provided by engineer. */
"This is an external link. Do you want to open it in Safari?" = "This is an external link. Do you want to open it in Safari?";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"To start using the app, you have to download one or more documentation sets first.\n\nTo download more sets later, use the ✚ button." = "To start using the app, you have to download one or more documentation sets first.\n\nTo download more sets later, use the ✚ button.";

/* No comment provided by engineer. */
"Unknown Device" = "Unknown Device";

/* No comment provided by engineer. */
"Waiting..." = "Waiting...";

/* No comment provided by engineer. */
"Welcome" = "Welcome";

/* No comment provided by engineer. */
"You have already downloaded this DocSet." = "You have already downloaded this DocSet.";

/* No comment provided by engineer. */
"Your bookmarks are synced with iCloud.\n\nLast modified by %@ (%@)" = "Your bookmarks are synced with iCloud.\n\nLast modified by %1$@ (%2$@)";

/* No comment provided by engineer. */
"Your device is not configured for sending email. Please use the Settings app to set up an email account." = "Your device is not configured for sending email. Please use the Settings app to set up an email account.";

